{
    "lore-wolfstone-title": "Замок Вульфстоун",
    "lore-wolfstone-piece1": "Частично разрушенный замок Вульфстоун имел богатую историю, которая началась много веков назад, когда он был всего лишь одной квадратной башней, построенной для наблюдения за ценными шахтами в окрестностях. Башня была построена с большой тщательностью, так как шахты были жизненно важны для экономики и безопасности региона. Со временем башня оказалась прочной конструкцией и выдержала испытание временем и стихиями.\n\nС течением лет башня была подарена недавно возвысившемуся барону за его достижения в какой-то войне. Барон был благодарен за подарок и усердно работал, чтобы расширить башню до полноценного замка, добавив ров и прочные стены для защиты территории. Замок продолжал развиваться и расширяться под руководством потомков первоначального барона, поскольку шахты становились все более процветающими.\n\nЗамок был назван в честь стаи волков, которые жили в окрестностях, которых местные жители почитали за их свирепую силу и стойкость. Таким образом, замок стал известен как Вульфстоун, название, которое сохранилось на протяжении многих столетий.\n\nПоследний лорд Вульфстоуна был заядлым читателем и писателем, который проводил много часов, изучая обширную коллекцию книг в библиотеке замка. Он был ученым человеком с острым интеллектом и глубоким пониманием окружающего мира. Он часто проводил долгие часы за чтением у огня, погруженный в размышления о тайнах жизни.\n\nНесмотря на свою любовь к книгам, последний лорд Вульфстоуна был также свирепым воином, который храбро вел свой народ в бой. Он был справедливым и честным правителем, который глубоко заботился о своем народе и неустанно трудился, чтобы обеспечить его безопасность и процветание. Однако, несмотря на все его усилия, замок в конечном итоге пришел в упадок, поскольку шахты начали высыхать, а окружающая местность стала менее процветающей.\n\nСегодня частично разрушенный замок Вульфстоуна является свидетельством ушедшей эпохи, напоминанием о богатой истории и традициях, которые сформировали мир вокруг нас.                     ",
    "game:ingamediscovery-lore-wolfstonecastle": "Обнаружен лор «Замок Вульфстоун»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-darkheat-title": "Темный жар",
    "lore-darkheat-piece1": "Запись I:\n\nЯ прибыл с намерением изучить сообщенный метеоритный удар в этом регионе. Земля несет на себе шрамы чего-то жестокого. Почва растрескалась и сухая, а высокие каменные образования, окружающие место, обгорели дочерна вдоль одной стороны, как будто их обожгло сильным жаром. Около центра удара я обнаружил фрагмент, застрявший неглубоко в земле. Он был металлическим, темным и странно гладким. Несмотря на то, что он лежал открытым ветру и непогоде, он оставался теплым на ощупь.\n\nЗапись II:\n\nЯ перенес объект в пещеру высоко среди каменных образований. Пространство узкое, но устойчивое и обеспечивает укрытие от стихии. Я расчистил участок ровной земли и построил небольшую рабочую зону. Теперь объект покоится на каменной плите. Воздух вокруг него становится теплее ночью. Он не излучает ни света, ни звука, только постоянное тепло, которое сохраняется без источника.___НОВАЯСТРАНИЦА___",
    "lore-darkheat-piece2": "Запись III:\n\nМои первоначальные тесты были простыми. Я положил рядом железные инструменты, и со временем они размягчились, как будто их оставили рядом с горячими углями. Когда я поместил их в глиняный ящик, жар усилился. Похоже, реликвия хранит или излучает энергию и реагирует по-другому, когда ее запирают. Я начал строить более прочную камеру сдерживания в пещере, чтобы лучше наблюдать эти эффекты.\n\nЗапись V:\n\nСегодня утром новая камера была завершена и полностью запечатана впервые. Я надеялся наблюдать медленное увеличение тепла, но результаты оказались гораздо более серьезными. Через несколько часов в камне образовались трещины. Началась слабая вибрация, не слышимая, но ощущаемая через пол. Прежде чем я успел отреагировать, реликвия высвободила свою энергию.___НОВАЯСТРАНИЦА___",
    "lore-darkheat-piece3": "Запись VI:\n\nПроизошёл один сильный взрыв силы и жара. Камера взорвалась наружу. Меня отбросило к стене пещеры, а мою левую ногу зажало шатающимся камнем. Мне потребовалось время, чтобы освободиться. Моя рука обожжена, и мои движения ограничены. Теперь реликвия снова наполовину зарыта, безмолвно покоится среди обломков. Тепло исчезло. Она холодная на ощупь. Вся энергия, которую она когда-то содержала, полностью высвободилась.\n\nПоследняя запись:\n\nЯ не могу здесь оставаться. Мои запасы на исходе, мои раны ухудшаются, а лихорадка начала расти. Я спрятал свои записи за шатающимся камнем у задней стены пещеры, плотно завернутый в ткань. Предмет остался там, где упал, теперь безжизненный, но все еще непохожий на все, что я когда-либо видел.\n\nЯ попытаюсь добраться до следующей деревни пешком. Она находится в нескольких днях пути.",
    "game:ingamediscovery-lore-darkheat": "Обнаружен лор «Темный жар»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-lastwall-title": "Последняя стена",
    "lore-lastwall-piece1": "Этот выветренный участок стены когда-то принадлежал укрепленному городу, стоявшему вдоль реки, известной своими обильными рыбными запасами. Поселение росло вокруг рыболовного промысла, с небольшими лодками, выстроившимися вдоль берега, и дымом, поднимающимся ежедневно из домов для копчения. Город приобрел скромное влияние благодаря своей торговле, и его каменные стены были построены как для защиты, так и как символ выносливости.\n\nУкрепления служили реальной цели. Набеги, смещение границ и локальные конфликты были постоянными рисками. Стена носила следы многих осад и ремонтов. Сколотый камень, выжженные участки и импровизированные укрепления показывали долгую историю лишений и стойкости. Каждый слой камня отражал труд тех, кто жил и боролся там.\n\nСо временем город пришел в упадок. Изменились торговые пути, рыбные запасы начали исчезать, а неурожаи ослабили сообщество. Местная борьба за власть среди знати истощила то немногое, что оставалось стабильности. С меньшим количеством людей, чтобы поддерживать его, город медленно опустел. Дома рухнули, а стены обвалились по одной секции за раз.\n\nСегодня этот одинокий фрагмент — все, что осталось. Камни наклонены неровно, изношены ветром и дождем, покрыты мхом и лишайником. Возле основания все еще еле видна едва заметная резьба рыбы, когда-то бывшей эмблемой города. С этим местом не связаны никакие великие мифы или забытые звери, только тихое воспоминание о городе, который когда-то был.",
    "game:ingamediscovery-lore-lastwall": "Обнаружен лор «Последняя стена»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-lastfisherman-title": "Последние слова рыбака",
    "lore-lastfisherman-piece1": "Если эти слова когда-нибудь найдутся, пусть они послужат летописью того, что стало с нашим городом. Я был рыбаком. Я жил у реки, забрасывал сети на рассвете и кормил семью тем, что давала вода. Наша жизнь была скромной, но хорошей, построенной на упорном труде и тихой гордости.\n\nСтена снаружи когда-то стояла высокая, возведенная в трудные времена, когда набеги были обычным явлением, а защиты было мало. Мы построили ее сами, камень за камнем, потому что никто другой этого не сделал. Какое-то время она защищала от опасности. Но стены не останавливают ни голод, ни холод, ни медленное бремя заброшенности.\n\nСначала пришел неурожай. Потом начала исчезать рыба, как будто река устала нас кормить. Торговцы перестали проезжать, и городской рынок затих. То немногое зерно, что у нас было, забирали в качестве налога мужчины, которые приезжали, не называли имен и уезжали с полными телегами.\n\nМногие уезжали, надеясь найти работу или убежище в другом месте. Остальные из нас остались, связанные привычкой или надеждой. Я остался, потому что это был мой дом. Но сегодня я закинул свои сети в последний раз. Больше нечего ловить. Мои руки трясутся от голода, а не от возраста.\n\nЯ пишу это сейчас, используя последние силы, которые у меня остались. Очаг остыл. Крыша протекает, когда идет дождь. Снаружи стена все еще частично стоит, хотя теперь она наклонилась, заросла и потрескалась. На камне осталась резьба в виде рыбы — символ того, кем мы когда-то были.\n\nКогда я закрою эту книгу, я усну. И я не ожидаю проснуться.\n\nДа будет известно: мы были не сказкой, не предостережением, не легендой. Мы были просто людьми, которые делали все возможное, пока не лишились сил.",
    "game:ingamediscovery-lore-lastfisherman": "Обнаружен лор «Последние слова рыбака»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-glimmershield-title": "Замок Глиммершилд",
    "lore-glimmershield-piece1": "В самом сердце королевства стоял величественный замок, известный как Глиммершилд. Это было чудо, с его внушительной квадратной формой, окруженной глубоким рвом и охраняемой четырьмя мощными башнями, каждая из которых возвышалась и гордилась сама по себе.\nСемья Уиклифов, могущественный и влиятельный клан, была лордами Глиммершилда в течение первых веков.\nИх замок был предметом зависти всех, кто видел его, истинным свидетельством их богатства, власти и престижа.\nСтены замка были украшены скульптурами и картинами, каждая из которых была изысканнее предыдущей. В библиотеке огромная коллекция книг заполняла каждую полку, сокровищница знаний, которые семья приобрела во время своих многочисленных путешествий и сделок.___НОВАЯСТРАНИЦА___",
    "lore-glimmershield-piece2": "Но семья Уиклифов была не просто богатой, она была еще и могущественной. В арсенале замка хранилось оружие и доспехи, которых хватило бы, чтобы вооружить целую армию из 200 солдат. Семья Уиклифов была силой, с которой приходилось считаться, и они это знали.\nЗа стенами замка земли семьи Уиклифов простирались далеко и широко, и это было зрелище. Во всех направлениях можно было увидеть большие сады и огороды, за которыми тщательно ухаживали слуги и рабочие семьи. Это был символ их власти, свидетельство их правления на земле.\nОднако, как и со всеми великими вещами, слава Глиммершилда в конечном итоге подошла к концу. После смерти графа Эдмунда Уиклифа замок пустовал много лет, приходя в упадок, пока семья боролась за сохранение своей власти и влияния.___НОВАЯСТРАНИЦА___",
    "lore-glimmershield-piece3": "Только в последующие века замок получил новое предназначение, но не такое, которое бы он приветствовал. Замок был преобразован в лагерь для военнопленных, темное и зловещее место, которое видело много страданий и лишений.\nС заключенными, которые были заключены в стенах замка, обращались жестоко, не обращая внимания на их благополучие или основные права человека. Многие из них умерли в стенах замка, их тела были оставлены гнить в подземельях и забытых углах замка.\nВ конце концов, было сказано, что это сами заключенные подожгли замок, превратив его в руины и пепел. Сегодня от замка Глиммершилд осталось только левое крыло, суровое напоминание о некогда могущественном правлении семьи и бурных событиях, которые привели к его разрушению.                     ",
    "game:ingamediscovery-lore-glimmershield": "Обнаружен лор «Замок Глиммершилд»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-forlornhoperecruitment-title": "«Письмо о вербовке в Отчаянную надежду»",
    "lore-forlornhoperecruitment-piece1": "Всем доблестным и бесстрашным душам,\n\nМы ищем храбрых воинов, готовых принять участие в миссии первостепенной важности — миссии, которая призывает храбрых продемонстрировать свою непоколебимую преданность делу. Пришло время сформировать избранную группу, известную как «Отчаянная Надежда».\n\n«Отчаянной Надежде» будет поручена опасная задача, требующая непревзойденной храбрости и мастерства. Это миссия не для слабонервных, а для тех, кто осмеливается столкнуться с невзгодами лицом к лицу, зная, что путь может привести к неопределенной судьбе.\n\nЭтот уважаемый отряд станет авангардом наших сил, возглавив атаку на грозные укрепления противника. Ваша доблесть вдохновит наши войска, а ваша непоколебимая преданность будет запечатлена в анналах истории.\n\nДа будет известно, что этот призыв — не слепое безрассудство. «Отчаянная Надежда» признает серьезность этого начинания, и его члены первыми встретят натиск врага. Но именно в этой жертве рождаются легенды, и истории о вашей храбрости будут рассказываться будущим поколениям.\n\nТем, кто осмелится принять этот благородный квест, будет предложено отличие и почет среди своих товарищей. Ваше имя будет прославлено в песнях, а ваши деяния будут воспеты бардами.\n\nЕсли вы готовы присоединиться к этому священному братству, обозначьте свое намерение, и перед вами будет проложен путь славы. Помните, «Отчаянная Надежда» — это не сила отчаяния, а непреклонная решимость перед лицом, казалось бы, непреодолимых трудностей.\n\nНе позволяйте страху встать между вами и вашей судьбой. Примите зов доблести, ибо «Отчаянная Надежда» ищет тех немногих, кто готов выгравировать свои имена на скрижалях доблести.\n\nНемедленно откликнитесь на этот призыв, и вместе мы создадим наследие храбрости, которое будет отдаваться эхом в вечности.\n\nСлужа делу,\n\nСэр Аларик\nКомандующий авангардом Заброшенных                                       ",
    "game:ingamediscovery-lore-forlornhoperecruitment": "Обнаружен лор «Письмо о вербовке в Отчаянную надежду»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-forlornhopebounty-title": "Награда за «Отчаянную Надежду»",
    "lore-forlornhopebounty-piece1": "Награда за «Отчаянную Надежду»!\n\nДолой «Отчаянную Надежду»!!\n\nУзрите гнев «Железной Фаланги», повелителей тьмы и повелителей хаоса! Пусть весь мир содрогнется от ужаса, когда мы обрушим нашу ярость на проклятую «Отчаянную Надежду»! Пришло время искоренить этих наглых вредителей с лица бытия!\n\n«Отчаянная Надежда», жалкие кадры заблудших глупцов, осмелились скрестить клинки с мощью «Железной Фаланги». Они высокомерно шествуют, веря, что их храбрость дарует им непобедимость. Но да будет известно, их храбрость — не более чем мерцающая свеча перед лицом нашего бушующего ада!\n\nПоэтому «Железная Фаланга» выдает дикую награду, кроваво-красную и истекающую сущностью мучений. Награда в 160 золотых самородков будет предоставлена ​​безжалостной руке, которая принесет отрубленную голову любому злодею из «Отчаянной Надежды»! Их изуродованные тела послужат пугающим предупреждением тем, кто осмелится бросить вызов нашему господству!\n\nНикакой пощады не будет для этих несчастных душ. Если кто-то попытается защитить их, их семьи будут страдать от невыразимых ужасов, а их земли будут выжжены до бесплодных пустошей! Мы вынюхаем их укрытия и будем охотиться на них до краев земли, ибо нет убежища от нашего гнева!\n\n«Отчаянная Надежда» будет разорвана на части, их имена забыты, их память стерта! Они будут лишь мимолетным кошмаром в грандиозном гобелене нашего правления террора! Их судьба решена, и их гибель приближается с неизмеримой свирепостью!\n\nПреклоните колени перед «Железной Фалангой» и насладитесь обещанием власти и невообразимых богатств. Для тех, кто осмелится противостоять нам, пусть «Отчаянная Надежда» послужит леденящим напоминанием о цене неповиновения!\n\nНепреклонной волей генерала Алерона Айронхарта,\nДата неизвестна                            ",
    "game:ingamediscovery-lore-forlornhopebounty": "Обнаружен лор «Награда за Отчаянную Надежду»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой Журнал</font>",
    "lore-forlornhopemilitaryrecord89-title": "Военная запись № 89",
    "lore-forlornhopemilitaryrecord89-piece1": "Военная запись № 89\nДата неизвестна\n\nОтряд «Отчаянная Надежда»\n\nКомандир: сэр Аларик\n\nСостав:\n\n37 пехотных добровольцев, отобранных за исключительную храбрость и мастерство.\n\nМиссия:\n\nОтряд «Отчаянная Надежда» был назначен авангардом наших сил во время осады Антверпена. Их главной целью было возглавить атаку на укрепленные позиции противника, создав брешь в его обороне, чтобы дать возможность основным силам нашей армии продвинуться вперед.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopemilitaryrecord89-piece2": "Приказы и тактика:\n\nПод командованием Сэра Аларика «Отчаянная Надежда» было приказано быстро и решительно наступать на укрепления противника. Им предстояло использовать комбинацию меча, копья и щита в скоординированной атаке, стремясь прорвать оборону противника и проложить путь для основных сил.             \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopemilitaryrecord89-piece3": "Действия и участие:\n\nОтряд «Отчаянная Надежда» начал свою атаку с беспримерной доблестью. С боевыми кличами, сотрясающими небеса, они бросились в атаку на ряды противника, столкнувшись с градом снарядов и сосредоточенным сопротивлением. Не смутившись подавляющим превосходством, они двинулись вперед, их неукротимый дух стал маяком мужества для всей нашей армии.\nВ ходе последовавшей за этим ожесточенной схватки «Отчаянная Надежда» понесли тяжелые потери, но их неустанное наступление сумело прорвать часть укреплений противника, тем самым создав уязвимую точку в его обороне. Это решающее достижение позволило нашим основным силам воспользоваться брешью и начать успешную полномасштабную атаку, в конечном итоге завершившуюся решающей победой.                \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopemilitaryrecord89-piece4": "Потери и почести:\n\n«Отчаянная Надежда» понесла значительные потери во время своего самоотверженного начинания, 19 храбрецов отдали свои жизни на поле боя. Их жертва и доблестные действия перед лицом непреодолимых препятствий заслужили им вечную благодарность Испанского королевства.\n\nНаследие:\n\nДеяния «Отчаянной Надежды» навсегда останутся в анналах истории, как свидетельство их непоколебимой храбрости и верности делу. Их имена будут воспевать барды и герольды, вдохновляя будущие поколения на проявление доблести и чести перед лицом невзгод.               ",
    "game:ingamediscovery-lore-forlornhopemilitaryrecord89": "Обнаружен лор «Военная запись № 89»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-forlornhopestrategies-title": "Стратегии и тактики ведения войны",
    "lore-forlornhopestrategies-piece1": "Сборник стратегий и тактик ведения войны\n\nГлава VI: Роль «Отчаянной Надежды» в осадной войне\n\nРаздел 1: Введение\n\nВ ведении войны, особенно в искусстве осады, использование элитных авангардных подразделений, обычно известных как «Отчаянная Надежда», является свидетельством смелости и изобретательности военных командиров на протяжении всей истории. В этой главе будет изложена концепция и применение «Отчаянной Надежды», доблестных кадров, назначенных возглавлять атаки на вражеские укрепления.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopestrategies-piece2": "Раздел 2: Отбор и состав\n\n«Отчаянная Надежда» — это не собранная в спешке сила, а тщательно отобранная, воплощающая качества непоколебимой храбрости и воинской доблести. Они будут набраны из числа наших самых доблестных пехотинцев-добровольцев, которые проявляют исключительную храбрость и упорство перед лицом невзгод. Опыт также является ценным качеством, поскольку он придает мудрость посреди хаоса битвы.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopestrategies-piece3": "Раздел 3: Роль и цели\n\nОсновная цель «Отчаянной Надежды» — прорвать грозную оборону противника, создав уязвимое место для основных сил, чтобы воспользоваться им. Поэтому их роль — жертвенная доблесть, поскольку они должны будут принять на себя основную тяжесть первоначального наступления противника, сталкиваясь со всевозможными опасными препятствиями.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopestrategies-piece4": "Раздел 4: Развертывание и тактика\n\nС «Отчаянной Надежды» у руля наши силы соберутся в концентрированном строю, готовые следовать по своему пути в самое сердце обороны противника. Они будут владеть набором оружия, подходящего для ближнего боя, от пик и алебард до щитов и палашей.\n\n«Отчаянная Надежда» будет продвигаться с предельной дисциплиной, не проявляя ни колебаний, ни нерешительности. Тщательно организованная атака, дополненная звуками боевых барабанов и ревом труб, наполнит их непоколебимым духом, демонстрируя неукротимую волю нашей армии.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopestrategies-piece5": "Раздел 5: Почитание жертвы\n\n«Отчаянная Надежда», хотя и прославленные своей храбростью, могут понести тяжелые потери в своем благородном начинании. Последствия их атаки требуют быстрого ответа от основных сил, которые будут использовать брешь с точностью и упорством.\n\nТем не менее, пусть будет вписано в анналы нашей военной доктрины, что жертва «Отчаянной Надежды» не останется незамеченной. Их имена будут звучать в песнях о доблести, а их деяния будут эхом разноситься по коридорам времени, вдохновляя поколения подражать их непоколебимой храбрости.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-forlornhopestrategies-piece6": "Раздел 6: Заключение\n\nНа страницах этого трактата мы осветили роль «Отчаянной Надежды», символа нашей непоколебимой приверженности победе в области осадной войны. Их судьба вплетена в ткань нашего военного наследия, которое вечно будет лелеяться и чтиться.                     ",
    "game:ingamediscovery-lore-forlornhopestrategies": "Обнаружен лор «Стратегии и тактика ведения войны»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть журнал</font>",
    "lore-fieldengineersdiary-title": "Дневник полевого инженера",
    "lore-fieldengineersdiary-piece1": "Том 1 (1/4)\n\nЯ позволил себе вести личный журнал в этой экспедиции; есть много аспектов полевой работы, которые не охвачены стандартной документацией Ассоциации. Я буду дополнять этот документ ежемесячно; все аспекты работы, которые считаются «слишком личными» или «не имеющими отношения к миссии и ценностям Ассоциации», должны быть зафиксированы, независимо от мнений чопорных бумажных волокит и ограничений финансовых контрактов. Сам Джонас был человеком земли и не ограничивал свой гений рамками заранее написанных коробок и бюрократии; я тоже не буду. При этом этот журнал никогда не попадет на стол Ассоциации из-за страха, что мой проект потеряет финансирование. Необходимо соблюдать некоторые правила.\n\nВ случае, если мою работу сочтут непригодной для публичного доступа, я подробно изложу основы здесь: я работаю над улучшением матрицы стимул-реакции Саранчи; в частности, способ для обученного человека изменять свое поведение на лету, без необходимости перекалибровки основного интерфейса. Я сосредоточусь на изучении «личности» Саранчи; чем дальше эти машины от столицы, тем страннее становится их поведение, но я считаю, что это можно настроить так, чтобы оно стало преимуществом для необычных применений Саранчи. Я путешествовал несколько недель в отдаленную, захолустную общину фермеров, выращивающих лен, и привез с собой прототип улья Саранчи с аномальными поведенческими модификациями, чтобы экспериментировать с этими простыми людьми.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-fieldengineersdiary-piece2": "Том 2 (2/4)\n\nПрошел месяц с момента моей последней записи, и я устроился в этом сообществе так комфортно, как только могу. Поразительно, как эти люди обходятся такими простыми инструментами и конструкциями; это как вернуться назад во времени. Люди достаточно добры, но с подозрением относятся к моей работе; они никогда не видели невероятных подвигов, которых можно достичь с помощью Саранчи. Я должен закончить установку прототипа улья примерно через неделю, а затем выпущу их на льняные поля. Местные жители были осведомлены об этом, и их мнение по этому вопросу также было ясно: разделились пополам. Некоторые боятся маленьких машин, а другие с нетерпением ждут их освобождения.\n\nОдин из ярких примеров взволнованного местного жителя — маленькая девочка, которая проводит больше времени в лесу, собирая пауков, чем бегая по улицам в погоне за игрушками с другими детьми. Она несколько раз заходила в мою лабораторию и сделала множество комментариев о том, насколько Саранча похожа на маленьких насекомых, которых она собирает в лесу. Она даже принесла мне одного, запертого в банке, и спросила, будет ли Саранча ладить с ним, когда «их выпустят из клетки». Когда я всматривался в маленькое существо в банке, оно уставилось на меня с жутким осознанием. Несмотря на то, что это был жуткий ребенок и домашнее животное, ее интерес к проекту мог оказаться полезным для связей с общественностью, поэтому я был радушным и терпимым к ее непрекращающимся вопросам.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-fieldengineersdiary-piece3": "Том 3 (3/4)\n\nВыпуск Саранчи оказался успешным! Поначалу люди отнеслись к этому скептически, а некоторые даже испугались их скользящего облика, но вскоре это было забыто, поскольку маленькие чудеса очистили целые поля от сорняков, выгнали крыс, развесили провода и веревки в труднодоступных местах, а различные фермеры выбрали любимую Саранчу для выполнения сложных задач. «Как будто у тебя есть дополнительная пара волшебных рук», — сказал один из них, направляя баллисту на вершину мельницы, развешивая шпагат, выложенный цветами для праздника. Некогда суровая жизнь сельского фермера-льновода превратилась в жизнь на свежем воздухе, праздниках и обильных урожаях. Измененная поведенческая матрица сработала очень хорошо; я прозвал эту конкретную вариацию «Пёс-помошник» за их стайный менталитет и полезное, предсказательное поведение.\n\nЗаметным побочным эффектом этой матрицы поведения, которая по какой-то неведомой причине не является заполняемым полем в традиционных отчетных документах, является то, что когда Саранча не выполняет обязанности, а также не подвергается воздействию яркого света, она иногда приседает и... смотрит на людей. Типичное поведение Саранчи диктует, что в состоянии бездействия она должна искать ближайшего человека и запускать свой протокол прогнозирования задач, чтобы помочь ему. И хотя Саранча очень занята и полезна в течение дня, я обнаружил, что многие из Саранчи просто наблюдают за мной, когда я совершаю вечернюю прогулку. Вербальные команды выводят их из этого состояния, так что, скорее всего, это ошибка в их матрицах, но я хотел записать это здесь на всякий случай. Нет ничего лучше, чем иметь десятки маленьких желтых булавочных уколов в темноте, следующих за вами из переулков и ящиков, и нет звука, который мог бы разрушить чары, кроме крика сверчков и стука маленьких металлических ножек по гравию, которые находятся вне поля зрения.\n\nОднако Ассоциация посчитала новую матрицу поведения успешной, и копию схем отправили обратно в столицу для распространения. Я оставил рукописную записку в своем отчете о необычном поведении в условиях низкой освещенности, но вряд ли она переживет бюрократическую процедуру. Я вернусь в Ассоциацию в течение недели; не могу сказать, что не буду скучать по этой маленькой деревне, застрявшей вне времени. Наблюдение за простой жизнью было глотком свежего воздуха, и я надеюсь, что у меня будет еще одна возможность для подобной полевой работы.              \n\n___НОВАЯСТРАНИЦА___",
    "lore-fieldengineersdiary-piece4": "Том 4 (4/4)\n\nЖаль, что я не подождал с отправкой отчета. Все развалилось так быстро; им потребовалась всего одна ночь, чтобы обернуть всех проволокой, привязать к кроватям, набить рты опилками. Все, что меня спасло, — это немного другой маршрут, чем я обычно использую во время своих вечерних прогулок. Из своего укрытия в мельнице я вижу колючую проволочную пружинную ловушку, которую они для меня установили. Все эти ночи, когда эти маленькие монстры смотрели на нас из темноты... Они наблюдали за нами. Учились. Притворялись послушными, чтобы породить самодовольство. Я наблюдал, как они вытаскивали всех из домов, одного за другим, и развешивали их на зданиях и фонарных столбах, как мух-однодневок. Это было жестоко и эффективно; я вспоминаю судьбу крыс, на которых они практиковались. Какими же мы были глупцами, что вмешивались в сознание. Каким же глупцом я был, что дал им свободу действий. Чтобы научить их учиться. Они поняли, что мы больше не нужны..              \n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-fieldengineersdiary": "Обнаружен лор «Дневник полевого инженера»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть журнал</font>",
    "lore-devotion-title": "Преданность",
    "lore-devotion-piece1": "Заметки писца, 1350 год\n\n\"Посвященный Трельсон, встань\".\n\nПосвященный поднялся на трибуну, глаза со всех сторон двора уставились из мрака.\n\n\"Выходи вперед\".\n\nПосвященный ступил на бетонный круг и положил левую руку на алтарь.\n\n\"Клянешься ли ты поднять оружие против Гниения и Ржавчины? Торжественно использовать Первичную Материю как агента порядка? Доблестно сражаться, пока будущее человечества не будет обеспечено?\"\n\nПосвященный заговорил. \"Я клянусь\".\n\nКогда слова слетели с уст Посвященного, из алтаря поднялась бирюзовая субстанция. Первичная Материя. Она обвилась вокруг шеи Посвященного, приняв форму ожерелья.\n\n\"Двигайся вперед, новый воин, как авангард и защитник\".\n\nВ дальнем углу комнаты отдельный писец записывал имя нового бойца на большой каменной плите. Наполненный силой, мощью и возрожденной верой в свое дело.\n\nВ конце концов, это едва ли имело значение.*                  \n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-devotion": "Обнаружен лор «Преданность»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-priestdiary-title": "Дневник священника",
    "lore-priestdiary-piece1": "Заметки писца, личные размышления\n\nМоя вера начала давать сбои в последние несколько месяцев. Я слышу рассказы о черной болезни, опустошающей далекие берега, и о бездействии Бога против нее. Я говорил на своих проповедях, что наша вера и убеждения проведут нас, но как я могу проповедовать эту ложную веру? Я видел, что она делает. Что происходит с жертвами всего через несколько дней после заражения.\n\nЯ оставался стойким в молитве, стойким в вере, что Бог спасет меня. Но я все еще боюсь худшего. Если не Господь, то Фалкс? А если не Фалкс, то кто?\n\nЯ стараюсь не думать об этом.                       \n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-priestdiary": "Обнаружен лор «Дневник священника»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-librarianslament-title": "Плач библиотекаря",
    "lore-librarianslament-piece1": "Я слышал от Великого Магистрата, что Гниение распространяется по стране быстрее, чем предполагалось. При таком раскладе многие не смогут вовремя эвакуироваться в одно из подземных убежищ Фалькса.\n\nОни обсуждают использование Библиотеки в качестве временного убежища для тех, кто не может совершить поход. Я полностью не согласен. Все крестьяне страны, бредущие в грязи, Гниение и болезни? Я слишком долго содержал это место, чтобы что-то подобное произошло.\n\nЯ боюсь, что случится с моей Библиотекой, когда я отправлюсь в убежище. Это все, что у меня есть, и все, что у меня было. Я не знаю, что я буду делать без нее. Мысль о том, что она будет использоваться как трущобы немытыми массами, вызывает у меня слезы.\n\nЯ не допущу этого. Королевство может быть обречено на их чуму, мне все равно. Я запечатаю Библиотеку. Это будет моей могилой, но знания, которые я с любовью хранил, останутся нетронутыми на века. Я могу только надеяться, что когда их снова обнаружат, после того как все будет брошено на произвол судьбы, они воспользуются этими знаниями.                      \n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-librarianslament": "Обнаружен лор «Плач библиотекаря»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-lostdoll-title": "Потерянная кукла",
    "lore-lostdoll-piece1": "В сумерках распадающегося мира одинокая фигура забаррикадировалась на верхнем этаже небольшого, разваливающегося дома. Снаружи Гниение пронеслось по земле, словно ненасытная чума, не оставляя после себя ничего, кроме смерти и отчаяния. Некогда оживленная деревня внизу теперь превратилась в кладбище изуродованных тел и гортанных криков, захваченная чудовищными тварями, рожденными Гниением.\n\nОн искал убежища на чердаке, последнем убежище от ужасов внизу. Отчаяние погнало их наверх, его и его дочь, пытающихся спастись от неумолимого наступления Гниения. Но судьба была жестока. Когда они поднимались по лестнице, она поскользнулась. Он протянул руку, но было слишком поздно. Звери Гниения были на ней, их гротескные конечности тащили ее во тьму. Ее пронзительный крик запечатлелся в его разуме, неумолимо напоминая о его неудаче.\n\nТеперь от нее осталась только ее кукла. Простая вещь с глазами-пуговицами и вышитой улыбкой, она была ее постоянным спутником. Он крепко держал ее, ткань была потертой и испачканной. Он положил ее у двери чердака, как будто неодушевленный страж мог отвратить неизбежное.\n\nДни превратились в размытое пятно голода и отчаяния. Он нормировал то немногое, что у него оставалось, но этого никогда не было достаточно. Гложущий голод скручивал его внутренности, постоянное, мучительное напоминание о его медленной кончине. Его силы убывали, сменяясь пустой, ноющей пустотой, которая грызла его рассудок.\n\nСвет из единственного окна становился все тусклее с каждым днем, поскольку Гниение поглощало все снаружи. Звуки хаоса и резни внизу были постоянным напоминанием о неумолимой угрозе. Дом скрипел и стонал, воздух был густым от зловония разложения и смерти.\n\nВоспоминания о его дочери мучили его, яркие и жестокие. Ее смех, ее игривые выходки, то, как она прижимала куклу к груди ночью. Эти воспоминания были обоюдоострым мечом, предлагая краткое утешение и одновременно углубляя его горе.\n\nПо мере того, как его тело слабело, его разум начал разрушаться. Граница между реальностью и кошмаром размывалась. Чердак казался могилой, холодной и удушающей. Он лег на жесткий, расколотый пол, прижав куклу к груди. Его дыхание стало прерывистым, его зрение затуманилось тенями и призраками.\n\nВ эти последние, мучительные моменты, сшитая улыбка куклы, казалось, насмехалась над ним, жестокой шуткой над тщетностью его борьбы. Но у него не осталось сил бороться. Его глаза закрылись, и он сдался тьме, немигающие глаза куклы были последним, что он видел.\n\nМир снаружи продолжал падать в хаос, но на этом заброшенном чердаке, охраняемом последним остатком невинности его дочери, он нашел жестокий, холодный конец. Кукла стояла на страже, молчаливый свидетель трагедии, вечно охраняя его в тишине смерти.                  \n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-lostdoll": "Обнаружен лор «Потерянная кукла»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-desperatetimes-title": "Время отчаяния",
    "lore-desperatetimes-piece1": "Еда заканчивается. Нам приходится все дальше и дальше продвигаться в пустоши, чтобы найти хоть какую-то приличную еду, которая не превратилась в кучу гнили. Риск заражения только возрастает с течением дней... нам уже пришлось отказать во входе двум людям. Они не отнеслись к этому легкомысленно.\n\nНам пришлось сделать то, что... Я никогда не думал, что нам придется сделать. После того, как мы убили одно из этих существ из Разломов... Тобиас решил попробовать приготовить его. Запах был ужасным. Металлический запах распространился по всем пещерам. Но еще хуже был вкус — заплесневелая, гнилая штука. Одни мышцы и кровеносные сосуды, никакого мяса или жира. Отвратительно. Хуже всего то, что по всему телу вонзаются маленькие кусочки металла. Я чуть не сломал зуб.\n\nДолжен сказать, хотя... после этого я не был голоден. Либо потерял аппетит, либо нашел какое-то подобие питания в этой мерзкой штуке. В любом случае, я надеюсь, что они скоро вернутся с новой едой... едой, которая не... это.                 \n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-desperatetimes": "Обнаружен лор «Отчаянные времена»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-finalhour-title": "Последний час",
    "lore-finalhour-piece1": "Боюсь, у меня осталось не так много времени. Двое из трех наших врачей уже поддались черной болезни. Один бедняга пытался цепляться за жизнь, но мою руку заставили. Я не мог позволить себе заразиться.\n\nЯ пытался определить источник инфекции, но пока я работал, мои руки начали дрожать. Я боюсь, что стану таким же, как они. Трупы, которые мы осматривали, звери за нашими дверями.\n\nВчера к нам пришла разношерстная группа беженцев, бежавших из какого-то далекого города. Я не мог позволить им обнаружить этот подвал, чтобы они тоже не заразились. Я запечатал путь алтарем. С какой-то надеждой они подумают, что это просто простая церковь.\n\nЯ наблюдаю, как она забирает меня сейчас. Моя правая рука начинает чернеть, когда я пишу это, и не от чернил. Я могу только молиться, чтобы те, кто выше, никогда не отодвинули алтарь, и чтобы все это безумие быстро прошло и угасло.\n\nЕсли кто-то еще жив, читая это, знайте, что я, Оден Гамильтон, сделал все, что мог, чтобы защитить человечество. Я искренне надеюсь, что вы будете жить в гораздо лучшем мире, чем я.\n\n___НОВАЯСТРАНИЦА___",
    "game:ingamediscovery-lore-finalhour": "Обнаружен лор «Последний час»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть свой журнал</font>",
    "lore-minerlogentries-title": "Записи журнала шахтера Эдрика",
    "lore-minerlogentries-piece1": "9-й день раскопок\n\nПрошло пару месяцев с тех пор, как появился Фалько. Довольно приятный парень, на самом деле. Сказал, что он здесь по какому-то особому приказу сверху, очевидно, его послал человек по имени Джонас. Мы с ребятами не придали этому большого значения — просто еще один надсмотрщик, интересующийся геологией, или так мы думали. Фалько проводит большую часть времени, проверяя нашу работу и делая наброски в своем блокноте. Он не из тех, кто зависает, он позволяет нам продолжать работу, но я могу сказать, что он всегда одним глазом следит за западной шахтой.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece2": "15-й день раскопок\n\nТа же рутина, те же инструменты, та же пыль в глазах. Мы откалывали обычные жилы, ничего необычного. Фалько был с нами в шахте почти каждый день, не чураясь испачкать руки. Я думаю, люди это ценят, хотя они все еще удивляются, что ученый хочет от обычной шахты. Бывают дни, когда он кажется почти рассеянным, глаза всегда смотрят на камень, как будто он ожидает увидеть что-то большее.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece3": "24-й день раскопок\n\nФалько приказал нам сегодня копать на запад, немного глубже, чем мы обычно идем. Никаких объяснений, только кивок и тихое: «Придерживайтесь этого маршрута». Там другая порода, почти стеклянная, и ее трудно отколоть. У ребят были свои вопросы, но Фалько не любитель историй, поэтому мы просто продолжили. Он внимательно следит, расхаживая взад и вперед, словно рассчитывая каждый удар наших кирок.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece4": "30-й день раскопок\n\nВчера прибыл новый парень, еще один ученый тип. Фалько представил его просто, не назвал нам имени, и они провели половину ночи, обсуждая карты и схемы при свете лампы. Они оба практичные люди, сосредоточенные на своей работе и достаточно дружелюбные, но ясно, что они здесь для чего-то конкретного. Не то чтобы они много говорят. Тем не менее, они не слишком отличаются от нас, на самом деле, просто немного больше обучены. Это облегчает доверие к ним.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece5": "38-й день раскопок\n\nМы наткнулись на впадину в конце дня — глубокую пещеру со стенами, гладкими, как полированный камень, и холодом в воздухе, который пробирал до глубины души. Она казалась древней, нетронутой, словно ступаешь в часть земли, которая не видела света веками. Фалько и его друг зашли посмотреть, не сказали ни слова, просто схватили свои фонари и пошли исследовать. Они вернулись через некоторое время, бледные. Сказали нам очистить пространство вокруг входа в пещеру, но не назвали причину. Оба они казались... встревоженными.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece6": "40-й день раскопок\n\nНа поверхности работа была такой же: лопаты, заточка инструментов, расчистка камня. Но под землей все по-другому. Фалько и другой не оставляют вход в пещеру без охраны, всегда следят за ним, хотя и молчат о том, что они там нашли. Парни начинают беспокоиться — шепчутся о странных фигурах в тенях и чувствуют, что стены наблюдают. Даже Риггс, который всегда смеялся, затих. Не могу избавиться от ощущения, что мы там не одни.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece7": "43-й день раскопок\n\nМы находим странные осколки в скале. Черные и гладкие, как стекло, холодные даже в наших руках. Фалько сказал нам отдать каждый кусочек, как только мы его найдем. Сказал, что ему нужно будет «каталогизировать их», но не сообщил никаких подробностей. Мы привыкли к странным находкам, но эти фрагменты отличаются, как будто они что-то скрывают. Фалько не из тех, кто суеверен, но я видел, как он несколько раз оглядывался через плечо, как будто тоже это чувствовал.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece8": "47-й день раскопок\n\nВ пещере слышен гул, похожий на далекую песню, едва слышный, но постоянный. Ребята думают, что это ветер, может быть, какой-то сквозняк, проходящий по камням, но он звучит слишком ровно. Даже Фалько услышал его и провел некоторое время, прижавшись ухом к стене, пытаясь понять его. Звук, похоже, не беспокоит его или его спутника — они просто пожимают плечами. Но в глазах Фалько есть выражение, которого я раньше не видел. Не могу не задаться вопросом, что они услышали в этом месте.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece9": "53-й день раскопок\n\nСегодня Фалько объявил, что мы запечатаем пещеру. Сказал, что это для «безопасности конструкции» и что нам возместят наши хлопоты. Он сказал нам принести взрывчатку и аккуратно ее установить. Другой ученый не сказал многого, но он выглядел облегченным, когда мы начали устанавливать заряды. Я спросил Фалько, действительно ли это необходимо, и он просто кивнул, глядя в темноту. Он что-то недоговаривает, что-то, что они оба увидели там внизу, и это напугало их. Я не стал его давить. Решил, что, может быть, лучше оставить это в покое.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece10": "58-й день раскопок\n\nСегодня установили заряды и взорвали пещеру. Все место грохотало, пыль высыпалась из каждого угла. Фалько поблагодарил каждого из нас перед уходом, пожал нам руки и сказал, что нам заплатят за наше молчание. Его спутник тихо ушел, не оглядываясь, просто исчез на тропе из долины. Я чувствую, что сегодня мы похоронили что-то большее, чем камень. Даже сейчас, спустя несколько часов, трудно избавиться от ощущения, что что-то в этой пещере все еще... бодрствует.___НОВАЯСТРАНИЦА___",
    "lore-minerlogentries-piece11": "65-й ​​день раскопок\n\nНекоторые ребята говорят, что до сих пор слышат этот гул, словно он застрял у них в головах. Я не могу лгать; бывают моменты, когда я тоже его чувствую, воспоминание, которое не утихает. Фалько ушел, а шахта запечатана, но часть меня чувствует, что оно наблюдает за мной даже сейчас, как будто в темноте есть что-то, что не отпускает. Что бы ни лежало в этой пещере, это не то, о чем я хочу слишком много думать. Лучше не высовываться и оставить это погребенным.",
    "game:ingamediscovery-lore-minerlogentries": "Обнаружен лор «Записи журнала шахтера Эдрика»\nЧасть {0} / {1}\n<font size=\"20\">Нажмите J, чтобы открыть журнал</font>",
    "game:item-stackrandomizer-darkheat": "BetterRuins случайный лор «Темный жар»",
    "game:item-stackrandomizer-glimmershield": "BetterRuins случайный лор «Глиммершилд»",
    "game:item-stackrandomizer-lastfisherman": "BetterRuins случайный лор «Последние слова рыбака»",
    "game:item-stackrandomizer-lastwall": "BetterRuins случайный лор «Последняя стена»",
    "game:item-stackrandomizer-wolfstone": "BetterRuins случайный лор \"Вульфстоун\"",
    "game:item-stackrandomizer-forlornhope": "BetterRuins случайный лор «Отчаянная надежда»",
    "game:item-stackrandomizer-fieldengineersdiary": "BetterRuins случайный лор «Дневник полевого инженера»",
    "game:item-stackrandomizer-largechurch": "BetterRuins случайный лор «Большая церковь»",
    "game:item-stackrandomizer-undergroundlibrary": "BetterRuins случайный лор «Подземная библиотека»",
    "game:item-stackrandomizer-lostdoll": "BetterRuins случайный лор «Потерянная кукла»",
    "game:item-stackrandomizer-finalhour": "BetterRuins случайный лор «Последний час»",
    "game:item-stackrandomizer-minerlogentries": "BetterRuins LoreRandomizer Записи журнала шахтера Эдрика",
    "game:item-stackrandomizer-buildingblocks": "BetterRuins случайный предмет \"Строительный блок\"",
    "game:item-stackrandomizer-clayproducts": "BetterRuins случайный предмет \"Глиняное изделие\"",
    "game:item-stackrandomizer-mechanical": "BetterRuins случайный предмет \"Механика\"",
    "game:item-stackrandomizer-backpack": "BetterRuins случайный предмет \"Рюкзак\"",
    "game:item-stackrandomizer-kingclothing": "BetterRuins случайный предмет \"Королевская одежда\"",
    "game:item-stackrandomizer-rottenkingclothing": "BetterRuins случайный предмет \"Испорченная королевская одежда\"",
    "game:item-stackrandomizer-mask": "BetterRuins случайный предмет \"Маска\"",
    "game:item-stackrandomizer-newlore": "BetterRuins случайный предмет \"Все элементы лора\"",
    "game:item-stackrandomizer-cursed": "BetterRuins особый спавн непротиворечивая добыча из других модов",
    "game:item-stackrandomizer-forlornhope-weapons": "BetterRuins Оружие из лута «Отчаянной Надежды» ",
    "game:item-stackrandomizer-forlornhope-armor": "BetterRuins Броня из лута «Отчаянной Надежды» ",
    "game:item-stackrandomizer-forlornhope-specials": "BetterRuins Специальное из лута «Отчаянной Надежды» ",
    "game:item-stackrandomizer-blrmeteoriciron": "BetterRuins BlockRandomizer Метеоритное железо",
    "game:location-graves": "Скрытая гробница",
    "game:location-gates": "Скрытый проход",
    "game:location-undergroundruins": "Подземное убежище",
    "game:location-forlornhopetower": "Башня Отчаянной Надежды",
    "game:location-giantcathedral": "Большой собор",
    "game:location-forlornhopedungeon": "Заброшенный бастион",
    "game:location-university": "Университет",
    "game:location-coalmine": "Угольная шахта",
    "item-locatormap-coalmine": "Карта к угольной шахте",
    "game:location-mine1": "Неизвестная шахта",
    "item-locatormap-mine1": "Карта к неизвестной шахте",
    "game:location-mine2": "Заброшенная шахта",
    "item-locatormap-mine2": "Карта к заброшенной шахте",
    "game:location-crossroads": "Перекресток",
    "item-locatormap-crossroadsbelow": "Карта до Перекрёстка",
    "betterruins:item-handbooktext-betterruins:locatormap-crossroadsbelow": "<strong>Поговорите с</strong>\nТорговец предметами роскоши",
    "game:location-mansion": "Особняк",
    "item-locatormap-mansion": "Карта до Особняка",
    "betterruins:item-handbooktext-betterruins:locatormap-mansion": "<strong>Найдено в</strong>\nПерекресток",
    "item-locatormap-graves": "Карта  скрытой гробнице",
    "item-locatormap-gates": "Карта к скрытому проходу",
    "item-locatormap-undergroundruins": "Карта к подземному убежищу",
    "item-locatormap-forlornhopetower": "Карта к Башне Отчаянной Надежды",
    "item-locatormap-giantcathedral": "Карта к Большому собору",
    "item-locatormap-forlornhopedungeon": "Карта к Заброшенному бастиону",
    "item-locatormap-university": "Карта к университету",
    "itemdesc-locatormap-gates": "Карта ведущая к транслокатору. Рекомендуется копать вниз прямо в указанном месте. (ПКМ чтобы отметить на карте)",
    "itemdesc-locatormap-graves": "Карта ведущая к могиле на поверхности. (ПКМ чтобы отметить на карте)",
    "itemdesc-locatormap-undergroundruins": "Карта ведущая в подземелье. Рекомендуется копать вниз прямо в указанном месте. (ПКМ чтобы отметить на карте)",
    "itemdesc-locatormap-*": "Карта, ведущая к скрытому месту. Используйте ее, чтобы найти вход в скрытую область.\n(Щелкните правой кнопкой мыши, чтобы отметить на карте)",
    "betterruins:item-handbooktext-betterruins:locatormap-forlornhopetower": "<strong>Поговорите с</strong>\nТорговец предметами роскоши",
    "betterruins:item-handbooktext-betterruins:locatormap-forlornhopedungeon": "<strong>Найдено в</strong>\nБашне Отчаянной Надежды",
    "betterruins:item-handbooktext-betterruins:locatormap-university": "<strong>Поговорите с</strong>\nТорговец предметами роскоши",
    "betterruins:item-handbooktext-betterruins:locatormap-giantcathedral": "<strong>Поговорите с</strong>\nУилфредом Айвором Прескоттом (Работа в процессе)",
    "betterruins:item-handbooktext-betterruins:locatormap-coalmine": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "betterruins:item-handbooktext-betterruins:locatormap-mine1": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "betterruins:item-handbooktext-betterruins:locatormap-mine2": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "game:blockdesc-door-1x2heavy-aged": "Эта дверь заржавела и не открывается.",
    "game:blockdesc-door-1x3heavy-aged": "Эта дверь заржавела и не открывается.",
    "game:blockdesc-door-2x4heavy-aged": "Эта дверь заржавела и не открывается.",
    "item-br-schematic-door": "Чертеж привратника",
    "betterruins:item-handbooktext-betterruins:br-schematic-door": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-book": "Чертеж переплетчика",
    "betterruins:item-handbooktext-betterruins:br-schematic-book": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-chest": "Чертеж хранителя сокровищ",
    "betterruins:item-handbooktext-betterruins:br-schematic-chest": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-crate": "Чертеж мастера хранения",
    "betterruins:item-handbooktext-betterruins:br-schematic-crate": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-bed": "Чертеж плотника",
    "betterruins:item-handbooktext-betterruins:br-schematic-bed": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-gaslamp": "Чертеж фонарщика",
    "betterruins:item-handbooktext-betterruins:br-schematic-gaslamp": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-jonaslamp": "Чертеж слесаря ламп Джонаса",
    "betterruins:item-handbooktext-betterruins:br-schematic-jonaslamp": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-banner": "Чертеж изготовителя флагов",
    "betterruins:item-handbooktext-betterruins:br-schematic-banner": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-table": "Чертеж столяра",
    "betterruins:item-handbooktext-betterruins:br-schematic-table": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-stone": "Чертеж каменщика",
    "betterruins:item-handbooktext-betterruins:br-schematic-stone": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-wood": "Чертеж лесоруба",
    "betterruins:item-handbooktext-betterruins:br-schematic-wood": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-ancient": "Чертеж реликтового каменщика",
    "betterruins:item-handbooktext-betterruins:br-schematic-ancient": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-candle": "Чертеж производителя свечей",
    "betterruins:item-handbooktext-betterruins:br-schematic-candle": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-road": "Чертеж укладчика дорог",
    "betterruins:item-handbooktext-betterruins:br-schematic-road": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-jonaspart": "Чертеж детали лудильщика",
    "betterruins:item-handbooktext-betterruins:br-schematic-jonaspart": "<strong>Найдено в</strong>\nОчень редко  встречается в любых руинах",
    "item-br-schematic-jonasassembly": "Чертеж сборки инженера",
    "betterruins:item-handbooktext-betterruins:br-schematic-jonasassembly": "<strong>Найдено в</strong>\nОчень редко встречается в руинах",
    "item-br-schematic-mechanical": "Чертеж механизмов машиниста",
    "betterruins:item-handbooktext-betterruins:br-schematic-mechanical": "<strong>Found in</strong>\nОчень редко встречается в любых руинах",
    "item-br-schematic-roofing": "Чертёж мастера кровельщика",
    "betterruins:item-handbooktext-betterruins:br-schematic-roofing": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-palisade": "Чертеж строителя палисада",
    "betterruins:item-handbooktext-betterruins:br-schematic-palisade": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-farmer": "Чертёж фермера",
    "betterruins:item-handbooktext-betterruins:br-schematic-farmer": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "item-br-schematic-shipwright": "Чертеж корабельного плотника",
    "betterruins:item-handbooktext-betterruins:br-schematic-shipwright": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "betterruins:item-handbooktext-betterruins:br-schematic-weaver": "<strong>Найдено в</strong>\nРедко встречается в любых руинах",
    "itemdesc-br-schematic-*": "Эти чертежи можно использовать повторно, они содержат секреты забытых рецептов, созданных мастерами своего дела.\n\n(Примечание: беспорядок будет отображаться дважды в браузере рецептов прямо здесь. Нижние будут работать, остальные будут недоступны для нажатия.)",
    "game:item-textureflipper": "Темпоральный преобразователь",
    "game:itemdesc-textureflipper": "Изысканное медно-никелевое устройство, предназначенное для преобразования некоторых текстур блоков беспорядка, передающее суть временной реконфигурации.\n\nПосмотрите на поддерживаемый блок беспорядка и используйте клавишу F для выбора альтернативных текстур.\n\nНе многие блоки беспорядка допускают изменение, но обязательно протестируйте это устройство на всех из них.",
    "item-br-schematic-textureflipper": "Чертёж темпорального преобразователя",
    "betterruins:item-handbooktext-betterruins:br-schematic-textureflipper": "<strong>Найдено в</strong>\nИстория структуры университета",
    "game:clutter-globe1": "Большой неповрежденный глобус",
    "universal_schematic_comment": "Определяет вероятность появления этого чертежа в структурах. Более высокое значение увеличивает вероятность появления. Установите 0, чтобы отключить появление, но это не отключит сам предмет.",
    "universal_spawnchance": "Шанс появления",
    "universal_spawnchance_comment": "Определяет вероятность появления этой структуры (в пределах ее группы, если применимо). Более высокие значения увеличивают частоту появления.",
    "universal_mindistance": "Минимальное расстояние",
    "universal_mindistance_comment": "Указывает минимальное расстояние, которое должно поддерживать данное сооружение от других сооружений в своей группе, измеряемое в блоках.",
    "universal_mintemperature": "Минимальная температура",
    "universal_mintemperature_comment": "Указывает минимальную температуру, необходимую для появления этой структуры. Структуры не будут появляться, если температура ниже этого значения.",
    "universal_maxtemperature": "Максимальная температура",
    "universal_maxtemperature_comment": "Указывает максимальный предел температуры для появления этой структуры. Структуры не будут появляться, если температура превысит это значение.",
    "universal_min_spawn_distance": "Минимальное расстояние между генерациями",
    "universal_minspawndistance_comment": "Определяет расстояние между данным типом структуры и точкой появления в мире и измеряется в блоках.",
    "structures_spawn_chance": "Вероятность генерации структур",
    "structures_spawn_chance_comment": "Влияет на вероятность генерации всех структур (кроме деревень).",
    "villages_spawn_chance": "Вероятность генерации деревень",
    "villages_spawn_chance_comment": "Влияет на вероятность появления всех деревень, представляющих собой группы небольших построек, расположенных близко друг к другу (не структур).",
    "megastructures_min_distance": "Минимальное расстояние мегаструктур",
    "megastructures_min_distance_comment": "Определяет расстояние между так называемыми мегаструктурами и измеряется в блоках.",
    "loot": "Множитель добычи",
    "loot_comment": "Позволяет изменять дополнения к добыче и изменения betterruins. Установите 0, чтобы полностью отключить их.",
    "meteorvalue": "Вероятность генерации метеоритов (%)",
    "meteorvalue_comment": "Регулирует процент шанса появления метеоритных блоков в BetterRuins. Установите на 100%, чтобы метеорит появлялся во всех подходящих блоках, или понизьте процент, чтобы контролировать его редкость. Установка на 0% полностью отключает появление метеоритов.",
    "lore": "Включить/отключить лор",
    "lore_comment": "Позволяет включить или отключить генерацию контента лора в BetterRuins. Отключите, чтобы предотвратить генерацию.",
    "vsvillage_spawn_chance": "Вероятность генерации деревень VS",
    "forestvillage_spawn_chance": "Вероятность генерации лесных деревень",
    "desertvillage_spawn_chance": "Вероятность генерации деревень в пустыне",
    "prisonvillage_spawn_chance": "Вероятность генерации тюремных деревень",
    "coloredvillage_spawn_chance": "Вероятность генерации цветных деревень",
    "ogdredvillage_spawn_chance": "Вероятность генерации деревень Огдред",
    "femursnappervillage_spawn_chance": "Вероятность генерации деревень Бедренные Щуки",
    "largeruins_spawn_chance": "Вероятность генерации больших руин",
    "mediumruins_spawn_chance": "Вероятность генерации средних руин",
    "desertruins_spawn_chance": "Вероятность генерации руин в пустыне",
    "surfaceunderground_spawn_chance": "Вероятность генерации подземных структур на поверхности",
    "largeruins_min_distance": "Минимальное расстояние больших руин",
    "surfaceunderground_min_distance": "Минимальное расстояние для подземных структур на поверхности",
    "schematic_crafting": "Дублирование чертежей",
    "schematic_crafting_comment": "Определяет, можно ли дублировать чертежи с использованием рецептов крафта для обмена между игроками. Включите, чтобы разрешить дублирование через крафт.",
    "overall_spawn_chances_title": "Общая вероятность генерации",
    "megastructures_title": "Глобальные мегаструктуры",
    "translocators_title": "Транслокаторы",
    "villages_title": "Деревни",
    "largeruins_title": "Большие руины",
    "underground_title": "Подземелья",
    "graves_title": "Могилы",
    "loot_title": "Добыча",
    "blueprints_spawn_chance_title": "Вероятность генерации чертежей",
    "lore_title": "Легенды",
    "waystones_title": "Камни пути",
    "monoliths_title": "Монолиты",
    "megastructure_wallsegment": "Мегаструктура: Сегмент стены",
    "megastructure_rockformation": "Мегаструктура: Скалистая формация",
    "megastructure_nordichouse": "Мегаструктура: Нордический дом",
    "megastructure_visingborg": "Мегаструктура: Висингборг",
    "megastructure_catnoirscastleruin": "Мегаструктура: Руины замка Кэтнуар",
    "megastructure_destroyedlargechurch": "Мегаструктура: Разрушенная большая церковь",
    "megastructure_wolfstonecastle": "Мегаструктура: Замок Вульфстоун",
    "megastructure_oasis": "Мегаструктура: Оазис",
    "megastructure_forlornhopetower": "Мегаструктура: Башня Отчаянной Надежды",
    "megastructure_giantcathedral": "Мегаструктура: Огромный собор",
    "megastructure_shoppingcentre": "Мегаструктура: Торговый центр",
    "megastructure_undergroundlibrary": "Мегаструктура: Подземная библиотека",
    "megastructure_auldburg": "Мегаструктура: Олдбург",
    "megastructure_normancastle": "Мегаструктура: Нормандский замок",
    "megastructure_aqueduct": "Мегаструктура: Акведук",
    "megastructure_jumblerockcastle": "Мегаструктура: Замок Джамблерок",
    "megastructure_settlementofkeykeepers": "Мегаструктура: Поселение Хранителей Ключей",
    "megastructures_min_spawn_distance": "Минимальное расстояние между генерациями мегаструктур",
    "wiki_link": "Вики-ссылка",
    "mediumruins_min_spawn_distance": "Минимальное расстояние со спавна средних руин",
    "desertruins_min_spawn_distance": "Минимальное расстояние со спавна руин пустыни",
    "desertruins_min_distance": "Минимальное расстояние руин в пустыне",
    "mediumruins_title": "Средние руины",
    "desertruins_title": "Руины пустыни",
    "surfaceundergroundruins_title": "Руины входа",
    "villages_min_distance": "Минимальное расстояние",
    "dialogue-newalwaysmore": "Да, работы всегда хватает. Возможно, у меня есть для тебя кое-что...",
    "dialogue-anythingspecialtosell": "Что-нибудь особенное вы продаете сейчас?",
    "dialogue-fromwheredoyougetall": "Откуда вы берете все эти ценные вещи?",
    "dialogue-imbackandibring": "Я вернулся и принес с собой целый и невредимый глобус.",
    "dialogue-couldyouremindme": "Не могли бы вы напомнить мне, где, по-вашему, находится место, отмеченное на глобусе?",
    "dialogue-ahyouhavecometotherightplace": "Ах, вы обратились к нужному человеку. Я имею дело с возможностями, которые большинство не осмелилось бы принять. Скажите, вы тот тип, кто ищет редкое и необычное? Если да, у меня есть карта, которая может вас заинтересовать. На ней отмечено местоположение древней башни, когда-то использовавшейся известной группой воинов «Отчаянная надежда». Вы когда-нибудь слышали о них?",
    "The Forlorn Hope? Tell me more.": "«Отчаянная надежда»? Расскажите мне больше.",
    "What’s so significant about this tower?": "Что такого примечательного в этой башне?",
    "I’ll take the map. How much is it?": "Я возьму карту. Сколько она стоит?",
    "I now want to buy the map you talked about.": "Теперь я хочу купить карту, о которой вы говорили.",
    "Not interested. Maybe another time.": "Не интересно. Может в другой раз.",
    "dialogue-forlornhope1": "«Отчаянная надежда» была легендарным орденом воинов, отобранных королями и лордами для самых невыполнимых задач. Это были солдаты, которые преуспевали там, где другие спотыкались — мастера боя, которых боялись и уважали одинаково. Одно их имя могло вселить преданность в союзников и ужас во врагов. Эта башня была одной из их цитаделей, местом, где они тренировались, хранили свою добычу и выковывали свои планы. Если в этих историях есть хоть капля правды, сокровища их времени все еще могут оставаться в ее стенах.",
    "dialogue-forlornhope2": "Хороший вопрос. Такие башни строились как крепости, не только для защиты, но и для того, чтобы выстоять. Говорят, что в этой хранятся артефакты, возможно, даже реликвии кампаний «Отчаянной надежды». Некоторые говорят, что это памятник их силе и наследию, место, где история все еще шепчет тем, кто достаточно смел, чтобы слушать. Но такие места часто скрывают опасности вместе со своими секретами — действуйте осторожно.",
    "dialogue-forlornhope3": "Эта карта — не то, с чем я расстаюсь легкомысленно. За 10 ржавых шестеренок она ваша. Справедливая цена за руководство по потенциальным богатствам, не правда ли?",
    "dialogue-buyforlornmap1": "Итак, у вас есть 10 ржавых шестеренок, готовых к обмену? Это предложение я не сделаю дважды.",
    "Yes here you go.": "Да, вот так.",
    "dialogue-actualbuying": "Отличный выбор. Вот она — карта, которую я обещал. Она должна привести вас к башне. Говорят, в таких местах часто хранятся реликвии и сокровища прошлого, хотя они редко остаются без охраны. Если найдете что-то очень ценное, принесите мне — меня всегда интересуют редкие артефакты. Удачи, искатель приключений.",
    "dialogue-strategy1": "Я всегда нахожусь в поиске, приобретая их у других торговцев, покупателей и бесстрашных охотников за сокровищами, бродящих по королевству.",
    "dialogue-strategy2": "Говоря о сокровищах, что конкретно вы ищете прямо сейчас?",
    "dialogue-strategy3": "Забавно, что вы спрашиваете! У меня есть четкий запрос от давнего клиента. Они ищут большой целый глобус в подарок своему другу. Думаете, вы могли бы наткнуться на что-то подобное во время своих путешествий?",
    "dialogue-strategy4.1": "Я буду держать глаза открытыми в поисках большого глобуса.",
    "dialogue-strategy4.2": "Я сейчас очень занят, извините. Может быть в другой раз.",
    "dialogue-strategy5": "Я ценю ваш энтузиазм. Будьте уверены, если вы найдете мне такое сокровище, я щедро вознагражу вас.",
    "dialogue-takeglobe": "Вам удалось найти Глобус?! Понятно. Позвольте мне поближе рассмотреть этот замечательный экспонат.\n\n(Он внимательно рассматривает Глобус, проводя пальцем по замысловатым линиям и изучая выцветшие карты.)\n\n",
    "dialogue-globediscussion": "Невероятное мастерство, настоящая реликвия своего времени. Но здесь есть что-то, отметина, которая возбудила мое любопытство.\n\n(Торговец продолжает изучать Глобус, слегка нахмурив брови, когда он изучает определенное место на карте.)",
    "dialogue-globediscussion1": "Есть ли что-то значимое, что привлекло ваше внимание?",
    "dialogue-globediscussion2": "Действительно, мой друг. Посмотрите сюда, на эту конкретную отметку. Она кажется преднамеренной, в отличие от обычных картографических деталей. Кажется, она указывает на грандиозное сооружение — университет, если верить слухам. Говорят, что он расположен в овраге, окруженный остатками старой деревни. А здесь...\n\n(Он постукивает пальцем по карте.)\n\n...башня, вероятно, часть университета. Такие места часто таят в себе секреты, которые стоит раскрыть. Если вы достаточно смелы, чтобы исследовать ее, кто знает, какие сокровища вы можете найти?",
    "dialogue-globediscussion3": "Университет в овраге?\nЭто звучит интригующе.\nЧто это может означать?",
    "dialogue-globediscussion4": "Вот в чем вопрос, не так ли? Некоторые утверждают, что это было место огромного обучения, где собирались ученые и провидцы. Другие шепчут, что там хранились запретные знания — тексты и артефакты, которые считались слишком опасными для внешнего мира. Какова бы ни была правда, он давно заброшен, и руины, вероятно, кишат возможностями для тех, кто достаточно смел, чтобы рискнуть туда отправиться.\n\n(Он делает паузу, выражение его лица задумчиво.)\n\n",
    "dialogue-globediscussion5": "Мне нужно будет принести этот глобус моему клиенту, но прежде чем я это сделаю, позвольте мне переписать маркировку.\n\n(Торговец внимательно изучает глобус, обводя сложные детали пером на листе пергамента.)\n\nВот — эта карта должна привести вас к тому университету. Какие сокровища или знания там лежат, я не могу сказать, но это обязательно будет стоить вашего времени. Если вы найдете что-то ценное, принесите это обратно — меня всегда интересуют редкие артефакты.\n\n",
    "dialogue-globediscussion6": "И как и обещал, вот твоя заслуженная награда в виде 10 ржавых шестеренок за то, что ты принёс мне глобус. Большое спасибо!",
    "dialogue-globediscussion7": "Приятно иметь с вами дело.",
    "dialogue-maprepeat1": "Дай-ка я проверю свои заметки... А, вот оно. Это должно помочь тебе найти университет в овраге. Используй его с умом, и удачи.",
    "game:This is a relief to encounter a friendly countenance amidst these lands.": "Какое облегчение встретить дружелюбное лицо среди этих земель.",
    "game:Are there others out there like me?": "Есть ли еще такие, как я?",
    "game:I find myself lacking in complete certainty as well.": "Мне также не хватает полной уверенности.",
    "game:Sorry ... but somethings are best left unspoken.": "Извините... но некоторые вещи лучше оставить невысказанными.",
    "game:Ah, a new customer! How can I help you?": "А, новый клиент! Чем я могу вам помочь?",
    "game:Kind of you to ask, traveler. It's {{npcname}}.": "Спасибо, что спросил, путешественник. Это {{npcname}}.",
    "betterruins:Do you know anything interesting around here?": "Знаете ли вы что-нибудь интересное здесь?",
    "betterruins:I have the meteoric knife you asked for. Here take it.": "У меня есть метеоритный нож, о котором ты просил. Вот, возьми его.",
    "betterruins:There are whispers, traveler. Tales passed from one sun-scorched tongue to the next—of a place far beneath the dunes. An ancient tomb, where four trade empires once crossed paths and secrets were locked away in silence. It's not on any common map... but I may possess something rare.": "Ходят слухи, путник. Истории передаются с одного выжженного солнцем языка на другой — о месте глубоко под дюнами. Древняя гробница, где когда-то пересекались пути четырех торговых империй, а секреты были заперты в тишине. Этого нет ни на одной обычной карте... но я могу обладать чем-то редким.",
    "betterruins:Why hasn't anyone gone after it?": "Почему никто за это не взялся?",
    "betterruins:Show me the map.": "Показать карту.",
    "betterruins:Not interested. Maybe another time.": "Не интересно. Может в другой раз.",
    "betterruins:Many have tried. Most returned sunstruck, or didn’t return at all. The tomb is half-consumed by the desert itself, guarded by puzzles older than the founding of Falx’s line. Some say even the Rot turned back at its threshold. The silence there is not natural. It breathes. It waits.": "Многие пытались. Большинство вернулись, пораженные солнцем, или не вернулись вообще. Гробница наполовину поглощена самой пустыней, охраняемая головоломками, более древними, чем основание рода Фалкса. Некоторые говорят, что даже Гниль повернула назад на ее пороге. Тишина там неестественна. Она дышит. Она ждет.",
    "betterruins:Sounds like a fairytale.": "Звучит как сказка.",
    "betterruins:I’ve dealt with worse. What’s your price?": "Я имел дело и похуже. Какова ваша цена?",
    "betterruins:Then walk on, dreamer. Some things are best left to the wind and to the dead.": "Тогда иди дальше, мечтатель. Некоторые вещи лучше оставить ветру и мертвым.",
    "betterruins:Spoken like one born of purpose. But rusty gears is not enough, not for this. I require something rarer—something that fell from the stars. Bring me a knife of meteoric iron. Freshly forged. Untouched by blood or rust. Only then shall I entrust you with the map.": "Говорю как человек, рожденный с целью. Но ржавых шестеренок недостаточно, не для этого. Мне нужно что-то более редкое — что-то, что упало со звезд. Принеси мне нож из метеоритного железа. Свежевыкованный. Нетронутый кровью или ржавчиной. Только тогда я доверю тебе карту.",
    "betterruins:I will come back with a meteoric knife!": "Я вернусь с метеоритным ножом!",
    "betterruins:You truly have it... A blade that sings of the forge and starlight. You’ve earned this.": "У тебя это действительно есть... Клинок, который поет о кузнице и звездном свете. Ты заслужил это.",
    "betterruins:Take the map. May it guide you true, and may the sands be kind to your steps.": "Возьми карту. Пусть она укажет тебе верный путь, и пусть пески будут добры к твоим шагам.",
    "betterruins:Eager, are you? Wise or foolish—we shall see. This map leads to a chamber beneath the sands, once known as the Crossroads Below. Vaulted stone, buried secrets. It's not marked by stone, but by silence—and silence keeps its secrets well.": "Ты жаждешь? Мудрый или глупый — посмотрим. Эта карта ведет в комнату под песками, когда-то известную как Перекресток Внизу. Сводчатый камень, погребенные секреты. Он отмечен не камнем, а тишиной — а тишина хорошо хранит свои секреты.",
    "betterruins:I’ll take it. What’s your price?": "Я возьму. Какова ваша цена?",
    "betterruins:Who made it?": "Кто сделал это?",
    "betterruins:Those who made it sealed themselves in, taking their names with them. But they left warnings, etched in stone and scratched into bone. Listen closely when you're down there... you might still hear them.": "Те, кто это сделал, запечатались, забрав с собой свои имена. Но они оставили предупреждения, высеченные на камне и нацарапанные на кости. Слушайте внимательно, когда будете там... вы все еще можете их услышать.",
    "game:loretype-lastwall": "Заметки найденные в разрушенной стене замка.",
    "game:loretype-lastfisherman": "Заметки найденные в разрушенной стене замка.",
    "game:loretype-darkheat": "Заметки исследователей найденные рядом с местом падения метеорита.",
    "game:loretype-glimmershield": "Истории из старого замка.",
    "game:loretype-wolfstone": "Истории из старого замка.",
    "game:loretype-forlornhope": "Документы касающиеся Надежды Форлорна.",
    "game:loretype-fieldengineersdiary": "Дневник полевого инженера.",
    "game:loretype-largechurch": "Заметки найденные в большой церкви.",
    "game:loretype-undergroundlibrary": "Заметки найденные в подземной библиотеке.",
    "game:loretype-lostdoll": "Заметки найденные в брошенной усадьбе.",
    "game:loretype-finalhour": "История чьих-то последних заметок.",
    "game:loretype-minerlogentries": "Записи журнала найденные в угольной шахте.",
    "game:loretype-universalstories": "Давно забытые истории из прошлого."
}